
becpg.forms.field.claim.client                    = Client
becpg.forms.field.claim.created                   = Date saisie
becpg.forms.field.claim.created.range             = P\u00E9riode de saisie des r\u00E9clamations
becpg.forms.field.claim.creator                   = Emetteur
becpg.forms.field.claim.name                      = Num\u00E9ro incident
becpg.forms.field.claim.plants                    = Site de fabrication
becpg.forms.field.claim.state                     = Etat derni\u00E8re \u00E9tape valid\u00E9e
becpg.forms.field.ing                             = Nom ingr\u00E9dient
becpg.forms.field.product                         = Nom produit
becpg.forms.field.product.plants                  = Usines produit
becpg.forms.field.productHierarchy1               = Famille
becpg.forms.field.productHierarchy2               = Sous famille
becpg.forms.field.productState                    = \u00C9tat produit
becpg.forms.field.productUnit                     = Pi\u00E8ce
becpg.forms.field.tradeName                       = Libell\u00E9 commercial
becpg.forms.help.bestBeforeDate                   = Entrer la date de durabilit\u00E9 minimale
becpg.forms.help.compoListLossPerc                = Renseigner la quantit\u00E9 correspondant \u00E0 la perte en ligne. 
becpg.forms.help.compoListProduct                 = S\u00E9lectionner les ingr\u00E9dients composant le produit.
becpg.forms.help.compoListQtySubFormula           = Entrer les quantit\u00E9s utilis\u00E9es dans la composition.
becpg.forms.help.compoListYieldPerc               = Renseigner le rendement li\u00E9 \u00E0 la cuisson.
becpg.forms.help.contractDate                     = Entrer la dur\u00E9e minimale d'engagement vis \u00E0 vis du client
becpg.forms.help.eanCode                          = Entrer le code EAN du produit
becpg.forms.help.eanCodeLevel2                    = Entrer le code EAN du colis
becpg.forms.help.eanCodeLevel3                    = Entrer le code EAN de la palette
becpg.forms.help.entityTplRef                     = Choisir un mod\u00E8le dans la liste pour pr\u00E9-initialiser les t\u00E2ches, livrables et documents.
becpg.forms.help.gs1.depth                        = Profondeur de l'unit\u00E9 commerciale d\u00E9clar\u00E9e :\n- Pour l\u2019unit\u00E9 consommateur, cela correspond \u00E0 la distance entre les extr\u00E9mit\u00E9s "avant" et "arri\u00E8re" de l'unit\u00E9 commerciale telle que th\u00E9oriquement destin\u00E9e \u00E0 \u00EAtre pr\u00E9sent\u00E9e en lin\u00E9aire.\n- Pour l\u2019unit\u00E9 logistique, cela correspond \u00E0 sa plus grande dimension horizontale (synonyme : longueur). Par exemple pour une palette 80*120, la profondeur est de 1200 mm  et pour une palette 60*80, la profondeur est de 800 mm. Il s\u2019agit des dimensions minimales pour une palette standard 80*120, sans d\u00E9bord de la charge. En cas de d\u00E9bord de la charge, les dimensions r\u00E9elles de la charge sont \u00E0 renseigner dans la fiche produit.\n                    
becpg.forms.help.gs1.effectiveDate                = Date \u00E0 partir de laquelle l'information contenue dans la fiche produit est valide. Cette date s'applique \u00E0 la cr\u00E9ation de la fiche produit ou \u00E0 la modification.
becpg.forms.help.gs1.height                       = Hauteur de l'unit\u00E9 commerciale d\u00E9clar\u00E9e. Cela correspond \u00E0 la distance entre les extr\u00E9mit\u00E9s "haut" et "bas" de l'unit\u00E9 commerciale.\nPour une palette :\n- les hauteurs du support palette et des \u00E9ventuels intercalaires sont incluses dans la hauteur totale de la palette\n- la hauteur de la palette n\u2019est pas toujours \u00E9gale \u00E0 la somme des hauteurs des cartons et du support (lorsque les cartons ne sont pas dispos\u00E9s sur la palette sur leur base naturelle)
becpg.forms.help.gs1.isPackagingMarkedReturnable  = Indication que l'emballage / conditionnement de l'unit\u00E9 commerciale d\u00E9clar\u00E9e est marqu\u00E9 comme \u00E9tant retournable (oui ou non).
becpg.forms.help.gs1.isTradeItemABaseUnit         = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 de base (oui ou non), c'est \u00E0 dire l'unit\u00E9 de plus bas niveau dans la hi\u00E9rarchie d\u00E9crite.\nPar d\u00E9faut, le type "unit\u00E9 de base (UB)" s'applique au m\u00EAme niveau hi\u00E9rarchique que le type "unit\u00E9 consommateur (UC)", c'est \u00E0 dire au niveau le plus bas. Cependant, il n'existe qu'une seule UB par hi\u00E9rarchie alors qu'il peut exister plusieurs UC.\nExemple, un lot consommateur est une UC mais n'est pas une UB. Par contre, les composantes d'un lot consommateur peuvent \u00EAtre \u00E0 la fois des UB et des UC.
becpg.forms.help.gs1.isTradeItemABulkItem         = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est du vrac (oui ou non). Produits pour lesquels la notion de pi\u00E8ce n'existe pas dans la transaction commerciale. (Dictionnaire de l'Acad\u00E9mie des Sciences Commerciales) Marchandises vendues non conditionn\u00E9es et g\u00E9n\u00E9ralement sans marque.
becpg.forms.help.gs1.isTradeItemAConsumerUnit     = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 consommateur (oui ou non).
becpg.forms.help.gs1.isTradeItemACutToOrderItem   = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est un produit \u00E0 d\u00E9couper (oui ou non). Un produit \u00E0 d\u00E9couper est un produit non constitu\u00E9 en unit\u00E9 consommateur et destin\u00E9 \u00E0 \u00EAtre d\u00E9bit\u00E9, d\u00E9taill\u00E9 et/ou conditionn\u00E9 en magasin. En g\u00E9n\u00E9ral, le prix de vente au distributeur d\u00E9pend du poids exact de chaque pi\u00E8ce.
becpg.forms.help.gs1.isTradeItemADespatchUnit     = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 logistique (oui ou non).
becpg.forms.help.gs1.isTradeItemADivisibleItem    = Indique si les composants de l\u2019unit\u00E9 commerciale d\u00E9clar\u00E9e (g\u00E9n\u00E9ralement de type lot consommateur) peuvent \u00EAtre s\u00E9par\u00E9s, pour \u00EAtre vendus individuellement (Oui = article s\u00E9cable)
becpg.forms.help.gs1.isTradeItemAFullDisplayStand = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est un pr\u00E9sentoir garni (oui ou non). Un pr\u00E9sentoir garni est une unit\u00E9 compos\u00E9e d'un support utilis\u00E9 en magasin pour la pr\u00E9sentation des produits, qui a \u00E9t\u00E9 garnie chez le fournisseur d'un ou plusieurs types d'unit\u00E9s consommateur.
becpg.forms.help.gs1.isTradeItemAModel            = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est un mod\u00E8le (oui ou non). Un mod\u00E8le identifie un ensemble d'unit\u00E9s consommateur. Chaque unit\u00E9 consommateur repr\u00E9sente une d\u00E9clinaison. La notion de mod\u00E8le est principalement utilis\u00E9e dans le textile.
becpg.forms.help.gs1.isTradeItemAPromotionalItem  = Indique si l\u2019unit\u00E9 commerciale d\u00E9clar\u00E9e est une promotion consommateur ou un produit standard (Oui = promotion consommateur). Une promotion consommateur est une modification temporaire de l'unit\u00E9 commerciale changeant de fa\u00E7on \u00E9vidente la pr\u00E9sentation du produit. Elle est d\u00E9cid\u00E9e par le fournisseur au b\u00E9n\u00E9fice du consommateur.
becpg.forms.help.gs1.isTradeItemAReturnableItem   = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est un objet consign\u00E9 (oui ou non). Un objet consign\u00E9 est un emballage, un conditionnement ou un support de manutention, factur\u00E9 en sus du prix de la marchandise, et dont la valeur sera rembours\u00E9e \u00E0 l'acheteur lorsque celui-ci rendra ledit emballage, conditionnement ou support de manutention.
becpg.forms.help.gs1.isTradeItemAService          = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est un service (oui ou non). Un service repr\u00E9sente tout produit autre que de la marchandise ou de la consignation, annexe \u00E0 la transaction principale, susceptible d'\u00EAtre command\u00E9 et/ou factur\u00E9.
becpg.forms.help.gs1.isTradeItemAVariableUnit     = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 commerciale \u00E0 quantit\u00E9 variable telle que par exemple poids, longueur ou volume variable (oui ou non)
becpg.forms.help.gs1.isTradeItemAnInvoiceUnit     = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 facturable (oui ou non), c'est \u00E0 dire que son GTIN peut appara\u00EEtre dans la ligne d'une facture (segment LIN en EANCOM).
becpg.forms.help.gs1.isTradeItemAnOrderableUnit   = Indication que l'unit\u00E9 commerciale d\u00E9clar\u00E9e est une unit\u00E9 commandable (oui ou non), c'est \u00E0 dire que son GTIN peut appara\u00EEtre dans la ligne d'une commande (segment LIN en EANCOM).
becpg.forms.help.gs1.lastChangeDateTime           = Date, g\u00E9n\u00E9r\u00E9e automatiquement par le catalogue, \u00E0 laquelle la fiche produit a \u00E9t\u00E9 mise \u00E0 jour pour la derni\u00E8re fois.
becpg.forms.help.gs1.packagingTypeCode            = Indication du type de conditionnement / emballage (exemple : bouteille verre, carton, roll, palette, \u2026).
becpg.forms.help.gs1.palletTypeCode               = Indication du type de support palette utilis\u00E9.
becpg.forms.help.gs1.productHierarchy3            = Brique de la classification GPC (ou Global Product Classification) \u00E0 laquelle se rattache l'unit\u00E9 commerciale d\u00E9clar\u00E9e. 
becpg.forms.help.gs1.productHierarchy4            = Classe de la classification IFLS \u00E0 laquelle se rattache l'unit\u00E9 commerciale d\u00E9clar\u00E9e.
becpg.forms.help.gs1.publicationDate              = Date \u00E0 partir de laquelle la fiche produit peut \u00EAtre visualis\u00E9e et est mise \u00E0 disposition pour la synchronisation. Cette date est g\u00E9n\u00E9r\u00E9e automatiquement par le catalogue \u00E9lectronique.
becpg.forms.help.gs1.startAvailabilityDateTime    = Date \u00E0 partir de laquelle l'unit\u00E9 commerciale d\u00E9clar\u00E9e est disponible \u00E0 la commande.
becpg.forms.help.gs1.weight                       = Poids brut de l'unit\u00E9 commerciale d\u00E9clar\u00E9e incluant l'emballage / le conditionnement. Pour une palette, les poids du support palette et des \u00E9ventuels intercalaires sont inclus.\nExemple : Pour une palette = (poids brut du carton x nombre de carton) + poids du support + poids des intercalaires + poids des sur-emballages.\nLes \u00E9quipements li\u00E9s \u00E0 un mode de transport sp\u00E9cifique (sangles, matelas ou housses de protection, \u2026) sont exclus du calcul du poids brut.
becpg.forms.help.gs1.width                        = Largeur de l'unit\u00E9 commerciale d\u00E9clar\u00E9e :\n- Pour l\u2019unit\u00E9 consommateur, cela correspond \u00E0 la distance entre les extr\u00E9mit\u00E9s "gauche" et "droite" de l'unit\u00E9 commerciale telle que th\u00E9oriquement destin\u00E9e \u00E0 \u00EAtre pr\u00E9sent\u00E9e en lin\u00E9aire.\n- Pour l\u2019unit\u00E9 logistique, cela correspond \u00E0 sa plus petite dimension horizontale. Par exemple pour une palette 80*120, la largeur est de 800 mm12 et pour une palette 60*80, la largeur est de 600. Il s\u2019agit des dimensions minimales pour une palette sans d\u00E9bord de la charge. En cas de d\u00E9bord de la charge, les dimensions r\u00E9elles de la charge sont \u00E0 renseigner dans la fiche produit.
becpg.forms.help.legalName                        = Renseigner le libell\u00E9 qui figurera sur l'\u00E9tiquetage
becpg.forms.help.netVolume                        = Entrer le volume net qui figurera sur l'emballage (lorsque la quantit\u00E9 est en Pi\u00E8ce)
becpg.forms.help.netWeight                        = Entrer le poids net qui figurera sur l'emballage (lorsque la quantit\u00E9 est en Pi\u00E8ce, mL, L)
becpg.forms.help.numberOfServings                 = Renseigner le nombre de portions
becpg.forms.help.packagingListIsMaster            = Cocher si l'emballage est le plus grand de son niveau (par exemple, pour le niveau primaire cela correspond souvant \u00E0 l'\u00E9tui ou la barquette, pour le niveau secondaire, ce sera plut\u00F4t le colis ou le carton).
becpg.forms.help.packagingListLossPerc            = Entrer la quantit\u00E9 de perte li\u00E9e au processus de fabrication.
becpg.forms.help.packagingListProduct             = S\u00E9lectionner un emballage correspondant au produit dans la liste.
becpg.forms.help.packagingListQty                 = Renseigner la quantit\u00E9 pour le niveau d'emballage (primaire, secondaire, tertiaire).
becpg.forms.help.parentLevel                      = Renseigner un parent pour pouvoir organiser la liste en sous-dossiers.
becpg.forms.help.periodAfterOpening               = Entrer la dur\u00E9e de conservation apr\u00E8s ouverture
becpg.forms.help.precautionOfUseRef               = S\u00E9lectionner les pr\u00E9cautions dans la liste
becpg.forms.help.preparationTips                  = Renseigner les conseils de pr\u00E9paration
becpg.forms.help.productHierarchy1                = S\u00E9lectionner la famille du produit dans la liste. Ces \u00E9l\u00E9ments servent \u00E0 classifier les produits.
becpg.forms.help.productHierarchy2                = S\u00E9lectionner la sous-famille du produit dans la liste. Ces \u00E9l\u00E9ments servent \u00E0 classifier les produits.
becpg.forms.help.productMicrobioCriteriaRef       = S\u00E9l\u00E9ctionner les crit\u00E8res microbiologiques.
becpg.forms.help.productQty                       = Pour les produits finis, renseigner la quantit\u00E9 d\u00E9clar\u00E9e sur l'emballage. Pour les semi-finis, cela correspond \u00E0 la quantit\u00E9 apr\u00E8s cuisson ou celle du batch. 
becpg.forms.help.productSpecifications            = S\u00E9lectionner les sp\u00E9cifications du produit communiqu\u00E9es par le client, peuvent contenir des indications sur les seuils r\u00E8glementaires, les additifs interdits etc.
becpg.forms.help.projectEntity                    = Entit\u00E9s li\u00E9es au projet.
becpg.forms.help.projectHierarchy1                = S\u00E9l\u00E9ctionner un \u00E9l\u00E9ment dans la liste, cela permet de classifier les projets.
becpg.forms.help.projectHierarchy2                = S\u00E9l\u00E9ctionner un \u00E9l\u00E9ment dans la liste, cela permet de sous-classifier les projets.
becpg.forms.help.projectManager                   = Personne qui pilote le projet.
becpg.forms.help.projectObservers                 = Personne \u00E0 notifier des activit\u00E9s du projet.
becpg.forms.help.projectOrigin                    = Personne qui est \u00E0 l'origine de l'id\u00E9e.
becpg.forms.help.projectPlanningMode              = Planning : date de fin du projet calcul\u00E9e en fonction de la date de d\u00E9but et de la dur\u00E9e\nR\u00E9tro-planning : date de d\u00E9but du projet calcul\u00E9e en fonction de la date de fin et de la dur\u00E9e
becpg.forms.help.projectPriority                  = Champ \u00E0 titre informatif.
becpg.forms.help.projectSponsor                   = Personne qui porte le projet.
becpg.forms.help.projectState                     = Planifi\u00E9 : Projet non d\u00E9marr\u00E9\nEn cours : Projet d\u00E9marr\u00E9\nEn attente : Projet d\u00E9marr\u00E9 mais actuellement suspendu
becpg.forms.help.servingSize                      = Entrer la taille d'une portion qui sera utilis\u00E9e pour le calcul des valeurs nutritionnelles d'une portion.
becpg.forms.help.storageConditionsRef             = S\u00E9lectionner les conditions de conservation
becpg.forms.help.tlBudgetRef                      = S\u00E9l\u00E9ctionner un \u00E9l\u00E9ment budget auquel on va rattacher la d\u00E9pense (par exemple : d\u00E9placement etc.).
becpg.forms.help.tlDuration                       = Dur\u00E9e de la t\u00E2che.
becpg.forms.help.tlIsMilestone                    = Cocher si la t\u00E2che marque la fin d'une \u00E9tape.
becpg.forms.help.tlManualDate                     = Permet de forcer une date \u00E0 ne pas \u00EAtre automatiquement calcul\u00E9e par rapport aux autres t\u00E2ches.
becpg.forms.help.tlObservers                      = Personne \u00E0 mettre en copie de l'activit\u00E9 de la t\u00E2che.
becpg.forms.help.tlPrevTasks                      = T\u00E2che dont le d\u00E9but de la t\u00E2che en cours d\u00E9pend.
becpg.forms.help.tlRefusedTaskRef                 = Permet de refuser la t\u00E2che courante et d'en rouvrir une autre (boucle de retour).
becpg.forms.help.tlResourceCost                   = S\u00E9lectionner le profil de la ressource.
becpg.forms.help.tlResources                      = Acteurs de la t\u00E2che.
becpg.forms.help.tlTaskLegend                     = S\u00E9lectionner dans la liste (liste administr\u00E9e) un \u00E9l\u00E9ment pour identifier une phase projet via un code couleurs.
becpg.forms.help.tlWork                           = Temps allou\u00E9 \u00E0 la r\u00E9alisation de la t\u00E2che.
becpg.forms.help.tlWorkflowName                   = Permet de d\u00E9marrer un workflow en m\u00EAme temps que la t\u00E2che, adhoc pour celui concernant la t\u00E2che \u00E0 effectuer et cr\u00E9ation d'un nouveau produit permet d'avoir un formulaire de cr\u00E9ation associ\u00E9.
becpg.forms.help.unitPrice                        = Entrer le prix de vente d'une unit\u00E9
becpg.forms.help.useByDate                        = Entrer la date limite de consommation
becpg.forms.help.variantIds                       = S\u00E9l\u00E9ctionner un \u00E9l\u00E9ment dans la liste pour avoir la possibilit\u00E9 de g\u00E9rer des variantes du produit.
becpg.forms.set.ac-info.label                     = Action corrective
becpg.forms.set.assignees.label                   = Assignations
becpg.forms.set.batch-info.label                  = Identification du lot
becpg.forms.set.brief-documents.label             = Documents du brief
becpg.forms.set.cft.label                         = Appel d'offre
becpg.forms.set.characteristics.label             = Propri\u00E9t\u00E9s
becpg.forms.set.claim-info.label                  = Informations r\u00E9clamation
becpg.forms.set.claim.label                       = All\u00E9gations
becpg.forms.set.client.label                      = Client
becpg.forms.set.company.label                     = Soci\u00E9t\u00E9
becpg.forms.set.consumer.label                    = Informations de consommation
becpg.forms.set.costs-criteria.label              = Crit\u00E8res sur les  co\u00FBts
becpg.forms.set.dates.label                       = Dates
becpg.forms.set.documents.label                   = Documents
becpg.forms.set.effectivity.label                 = Dates d'effet
becpg.forms.set.exigences.label                   = Exigences
becpg.forms.set.existing-packaging.label          = A partir d'un packaging existant
becpg.forms.set.existing-product.label            = A partir d'un produit existant
becpg.forms.set.existing-recipe.label             = A partir d'une recette existante
becpg.forms.set.fill-info.label                   = A renseigner
becpg.forms.set.formulation.label                 = Formulation
becpg.forms.set.grp.label                         = Grp
becpg.forms.set.hierarchyPanel.label              = Classification
becpg.forms.set.indicators.label                  = Indicateurs
becpg.forms.set.ings-criteria.label               = Crit\u00E8res sur les ingr\u00E9dients
becpg.forms.set.label                             = Information de prix
becpg.forms.set.launch-dateDesired.label          = Date de lancement souhait\u00E9
becpg.forms.set.measures.label                    = Mesures
becpg.forms.set.mentions.label                    = Mentions
becpg.forms.set.microbio-criteria.label           = Crit\u00E8res sur la microbio
becpg.forms.set.nc-info.label                     = Info non conformit\u00E9
becpg.forms.set.new-product.label                 = Nouveau produit
becpg.forms.set.npd.label                         = NPD
becpg.forms.set.nutrient.score.label              = Score et \u00E9chelle nutritionnelle
becpg.forms.set.nuts-criteria.label               = Crit\u00E8res sur les nutriments
becpg.forms.set.pack.GS1.label                    = Emballage / Conditionnement GS1
becpg.forms.set.pack.coil.label                   = Bobine
becpg.forms.set.pack.intSize.label                = Dimensions int\u00E9rieures
becpg.forms.set.pack.material.label               = Mat\u00E9riau
becpg.forms.set.pack.print.label                  = Impression
becpg.forms.set.pack.size.label                   = Dimensions
becpg.forms.set.pack.thickness.label              = Epaisseur
becpg.forms.set.packaging-description.label       = Description du packaging
becpg.forms.set.packaging.label                   = Emballage/Conditionnement
becpg.forms.set.pallet.label                      = Palettisation
becpg.forms.set.physicoChems-criteria.label       = Crit\u00E8res sur les  caract\u00E9ristiques physico chimiques
becpg.forms.set.product-criteria.label            = Crit\u00E8res sur le produit
becpg.forms.set.product-description.label         = Description du produit
becpg.forms.set.product-info.label                = Information produit
becpg.forms.set.product-name.label                = D\u00E9signation commercial
becpg.forms.set.product.name                      = Nom du produit
becpg.forms.set.selected-products.label           = S\u00E9lection des produits
becpg.forms.unit.L                                = L
becpg.forms.unit.d                                = J
becpg.forms.unit.empty                            = -
becpg.forms.unit.g                                = g
becpg.forms.unit.kg                               = kg
becpg.forms.unit.mL                               = mL
becpg.forms.unit.mega                             = 10e6
becpg.forms.unit.mg                               = mg
becpg.forms.unit.micro                            = 10e-6
becpg.forms.unit.milli                            = 10e-3
becpg.forms.unit.mo                               = M
becpg.forms.unit.perc                             = %
becpg.forms.unit.pp                               = \u2030
becpg.forms.unit.ppm                              = ppm
becpg.wizard.supplier.mp.step1.label              = Informations mati\u00E8re premi\u00E8re
becpg.wizard.supplier.mp.step2.label              = Ingr\u00E9dients
becpg.wizard.supplier.mp.step2.title              = Veuillez renseigner vos ingr\u00E9dients, tous les champs doivent \u00EAtre renseign\u00E9s
becpg.wizard.supplier.mp.step3.label              = Nutriments
becpg.wizard.supplier.mp.step3.title              = Veuillez renseigner les valeurs nutritionnelles
becpg.wizard.supplier.mp.step4.label              = Allerg\u00E8nes
becpg.wizard.supplier.mp.step4.title              = Veuillez renseigner les allerg\u00E8nes pr\u00E9sents dans les ingr\u00E9dients et les risques de contamination crois\u00E9e
becpg.wizard.supplier.mp.step5.label              = Physico-chimiques
becpg.wizard.supplier.mp.step5.title              = Veuillez renseigner les caract\u00E9ristiques physico-chimiques, toutes les lignes doivent \u00EAtre compl\u00E9t\u00E9es.
becpg.wizard.supplier.mp.step6.label              = All\u00E9gations
becpg.wizard.supplier.mp.step6.title              = Veuillez renseigner les all\u00E9gations possibles.
becpg.wizard.supplier.mp.step7.label              = Microbiologie
becpg.wizard.supplier.mp.step7.title              = Veuillez renseigner les caract\u00E9ristiques microbiologiques.
becpg.wizard.supplier.mp.step8.label              = Organoleptique
becpg.wizard.supplier.mp.step8.title              = Veuillez renseigner les caract\u00E9ristiques organoleptiques.
becpg.wizard.supplier.pack.step1.label            = Informations du produit
becpg.wizard.supplier.step1.label                 = Informations fournisseur
becpg.wizard.supplier.step2.label                 = Usines
becpg.wizard.supplier.step3.label                 = Contacts

form.control.decision-tree.allergenList.q1.description = La substance est-elle utilis\u00E9e (y compris de fa\u00E7on ponctuelle) sur le site de production et/ou de stockage de la mati\u00E8re livr\u00E9e \u00E0 notre entreprise ?
form.control.decision-tree.allergenList.q1.label       = Pr\u00E9sent sur le site de production ?
form.control.decision-tree.allergenList.q1.no          = Non
form.control.decision-tree.allergenList.q1.yes         = Oui
form.control.decision-tree.allergenList.q2.comment     = Pr\u00E9cisions
form.control.decision-tree.allergenList.q2.description = Existe-t-il chez vos propres fournisseurs ou lors du transport jusqu\u2019\u00E0 votre site de production un risque significatif de contact avec la substance ?
form.control.decision-tree.allergenList.q2.label       = Pr\u00E9sent chez les fournisseurs ou lors du transport ?
form.control.decision-tree.allergenList.q2.no          = Non
form.control.decision-tree.allergenList.q2.yes         = Oui
form.control.decision-tree.allergenList.q3.description = Peut-il y avoir contacts avec la mati\u00E8re lors de son processus de fabrication (par exemple en raison de lignes multiproduits, de la mise en \u0153uvre de retravaill\u00E9s ou de recyclages, de contaminations a\u00E9riennes\u2026)  ?
form.control.decision-tree.allergenList.q3.label       = Peut-il y avoir contacts ?
form.control.decision-tree.allergenList.q3.no          = Non
form.control.decision-tree.allergenList.q3.yes         = Oui
form.control.decision-tree.allergenList.q4.description = Les risques de contacts sont-ils ma\u00EEtris\u00E9s (par exemple, gr\u00E2ce \u00E0 un nettoyage humide)
form.control.decision-tree.allergenList.q4.label       = Les risques de contacts sont-ils ma\u00EEtris\u00E9s ?
form.control.decision-tree.allergenList.q4.no          = Non
form.control.decision-tree.allergenList.q4.yes         = Oui
form.control.decision-tree.allergenList.r1.label       = Pas de d\u00E9claration
form.control.decision-tree.allergenList.r2.label       = A d\u00E9clarer en tant que pr\u00E9sence fortuite
form.control.decision-tree.empty                       = Non renseign\u00E9
form.control.spel-editor.editor.choose                 = Choisissez
form.control.spel-editor.editor.functions              = Fonctions
form.control.spel-editor.editor.operators              = Op\u00E9rateurs
form.control.spel-editor.editor.title                  = Formule
form.control.spel-editor.editor.variables              = Variables
form.control.spel-editor.header                        = Editeur de formules
form.control.spel-editor.hint                          = Utiliser Ctrl+Space pour la compl\u00E9tion
form.control.spel-editor.item.allergen                 = Identifiant allerg\u00E8ne
form.control.spel-editor.item.allergenList             = Allerg\u00E8nes
form.control.spel-editor.item.bioOrigin                = Origine biologique
form.control.spel-editor.item.breakEven                = Seuil de rentabilit\u00E9
form.control.spel-editor.item.compoList                = Composition
form.control.spel-editor.item.compoListUnit            = Unit\u00E9
form.control.spel-editor.item.compoListView            = Vue composition
form.control.spel-editor.item.controlDefList           = Plan de contr\u00F4le
form.control.spel-editor.item.cost                     = Identifiant co\u00FBt
form.control.spel-editor.item.costDetailsList          = D\u00E9tails des co\u00FBts
form.control.spel-editor.item.costList                 = Co\u00FBts
form.control.spel-editor.item.declType                 = Type de d\u00E9claration
form.control.spel-editor.item.density                  = Densit\u00E9
form.control.spel-editor.item.depthLevel               = Profondeur
form.control.spel-editor.item.dynamicCharactList       = Caract\u00E9ristiques formul\u00E9
form.control.spel-editor.item.entityTpl                = Mod\u00E8le
form.control.spel-editor.item.erpCode                  = Code ERP
form.control.spel-editor.item.errorLog                 = Erreur
form.control.spel-editor.item.forbiddenIngList         = Ingr\u00E9dients interdits
form.control.spel-editor.item.formulatedDate           = Formul\u00E9 le
form.control.spel-editor.item.geoOrigin                = Origine g\u00E9ographique
form.control.spel-editor.item.group                    = Groupe
form.control.spel-editor.item.hierarchy1               = Famille
form.control.spel-editor.item.hierarchy2               = Sous famille
form.control.spel-editor.item.inVoluntary              = Pr\u00E9s. fortuite
form.control.spel-editor.item.inVoluntarySources       = Source de pr\u00E9s. fortuite
form.control.spel-editor.item.ing                      = Identifiant ingr\u00E9dient
form.control.spel-editor.item.ingLabelingList          = Etiquetage
form.control.spel-editor.item.ingList                  = Ingr\u00E9dients
form.control.spel-editor.item.isClaimed                = Est revendiqu\u00E9
form.control.spel-editor.item.isFormulated             = Est formul\u00E9
form.control.spel-editor.item.isGMO                    = OGM
form.control.spel-editor.item.isIonized                = Ionisation
form.control.spel-editor.item.isManual                 = est manuel?
form.control.spel-editor.item.isMaster                 = Ma\u00EEtre
form.control.spel-editor.item.isProcessingAid          = Auxilliaire technologique
form.control.spel-editor.item.labelClaim               = All\u00E9gation
form.control.spel-editor.item.labelClaimList           = All\u00E9gations
form.control.spel-editor.item.labelingListView         = Etiquetage
form.control.spel-editor.item.labelingRuleList         = R\u00EAgles d'\u00E9tiquetages
form.control.spel-editor.item.legalName                = Nom l\u00E9gal
form.control.spel-editor.item.lossPerc                 = Freinte %
form.control.spel-editor.item.maxi                     = Valeur maximal
form.control.spel-editor.item.microbio                 = Caract\u00E9ristique microbiologique
form.control.spel-editor.item.microbioList             = Microbiologie
form.control.spel-editor.item.mini                     = Valeur minimal
form.control.spel-editor.item.name                     = Nom
form.control.spel-editor.item.netVolume                = Volume net
form.control.spel-editor.item.netWeight                = Poids net
form.control.spel-editor.item.nodeRef                  = Identifiant
form.control.spel-editor.item.nut                      = Identifiant nutriment
form.control.spel-editor.item.nutList                  = Nutriments
form.control.spel-editor.item.nutrientClass            = \u00C9chelle nutritionnelle
form.control.spel-editor.item.nutrientScore            = Score nutritionnel
form.control.spel-editor.item.organo                   = Identifiant organoleptique
form.control.spel-editor.item.organoList               = Organoleptique
form.control.spel-editor.item.overrunPerc              = Foisonnement %
form.control.spel-editor.item.packagingList            = Emballages
form.control.spel-editor.item.packagingListUnit        = Unit\u00E9
form.control.spel-editor.item.packagingListView        = Vue packaging
form.control.spel-editor.item.parent                   = Identifiant parent
form.control.spel-editor.item.physicoChem              = Identifiant carac. physico-chimique
form.control.spel-editor.item.physicoChemList          = Physico-chimiques
form.control.spel-editor.item.pkgLevel                 = Niveau d'emballage
form.control.spel-editor.item.priceList                = Liste de prix
form.control.spel-editor.item.processList              = Process
form.control.spel-editor.item.processListView          = Vue process
form.control.spel-editor.item.product                  = Produit
form.control.spel-editor.item.productSpecifications    = Sp\u00E9cifications produit
form.control.spel-editor.item.profitability            = Profit
form.control.spel-editor.item.qty                      = Quantit\u00E9
form.control.spel-editor.item.qtyPerc                  = Quantit\u00E9 (%)
form.control.spel-editor.item.qtyResource              = Nb R.
form.control.spel-editor.item.qtySubFormula            = Qt\u00E9 MeO
form.control.spel-editor.item.rateProcess              = Cadence process
form.control.spel-editor.item.rateProduct              = Produit/h
form.control.spel-editor.item.rateResource             = Cadence R.
form.control.spel-editor.item.recipeQtyUsed            = Qt\u00E9 MeO dans la composition
form.control.spel-editor.item.recipeVolumeUsed         = Volume MeO dans la composition
form.control.spel-editor.item.reformulateCount         = Compteur de formulation
form.control.spel-editor.item.reqCtrlList              = Liste de contraintes
form.control.spel-editor.item.resource                 = Ressource
form.control.spel-editor.item.resourceParamList        = Param\u00E8tres ressource
form.control.spel-editor.item.servingSize              = Taille d'une portion
form.control.spel-editor.item.state                    = Etat
form.control.spel-editor.item.step                     = Etape
form.control.spel-editor.item.tare                     = Tare
form.control.spel-editor.item.tareUnit                 = Unit\u00E9 de la tare
form.control.spel-editor.item.textCriteria             = Crit\u00E8res texte
form.control.spel-editor.item.title                    = Titre
form.control.spel-editor.item.type                     = Type
form.control.spel-editor.item.unit                     = Unit\u00E9
form.control.spel-editor.item.unitPrice                = Prix unitaire
form.control.spel-editor.item.unitTotalCost            = Unit\u00E9 co\u00FBt total
form.control.spel-editor.item.value                    = Valeur
form.control.spel-editor.item.variables                = Variables
form.control.spel-editor.item.variants                 = Variantes
form.control.spel-editor.item.versionLabel             = Label de version
form.control.spel-editor.item.volume                   = Volume
form.control.spel-editor.item.voluntary                = Pr\u00E9s. volontaire
form.control.spel-editor.item.voluntarySources         = Source de pr\u00E9s. volontaire
form.control.spel-editor.item.yield                    = Rendement
form.control.spel-editor.item.yieldPerc                = Rdt %
form.control.spel-editor.item.yieldVolume              = Rendement du volume
form.control.spel-editor.search                        = Filtrer
form.control.spel-editor.search.enter-more             = Entrez plus de termes
form.control.spel-editor.selected-items.empty          = Pas de donn\u00E9es
form.control.spel-editor.show                          = Editer

message.spel-editor.failure = Erreur

workflow.claim.bcpgwf_notifyUsers                       = Alerter ces utilisateurs pour qu'ils re\u00E7oivent un mail d'information
workflow.claim.set.classification                       = Classification
workflow.claim.set.closing                              = Cl\u00F4ture
workflow.claim.set.fixedReference                       = M\u00E9mo pour ajouter une pi\u00E8ce jointe : soit par le bouton Ajouter, soit en envoyant un mail \u00E0 <a href="mailto:{0}@#hostname">{0}@#hostname</a> <br/>
workflow.claim.set.fixedReference.activiti_claimProcess = M\u00E9mo pour ajouter une pi\u00E8ce jointe : Par le bouton Ajouter \u00E0 la cr\u00E9ation<br/>
workflow.claim.set.fixedReference.ncwf_claimStartTask   = M\u00E9mo pour ajouter une pi\u00E8ce jointe : soit par le bouton Ajouter, soit en envoyant un mail \u00E0 <a href="mailto:{0}@#hostname">{0}@#hostname</a>
workflow.claim.set.notifyActor                          = Un mail "Pour action" va \u00EAtre adress\u00E9 au pilote de l''\u00E9tape suivante
workflow.claim.set.orientation                          = Orientation
workflow.claim.set.rejected                             = Refus
workflow.claim.set.response                             = R\u00E9ponse
workflow.claim.set.start                                = Saisie
workflow.claim.set.treatment                            = Traitement
